{
  "text": {
    "hey": 75,
    "hello": 74,
    "hi": 76,
    "there": 165,
    "good": 65,
    "morning": 110,
    "evening": 49,
    "moin": 109,
    "let": 98,
    "s": 138,
    "go": 63,
    "dude": 44,
    "goodmorning": 68,
    "goodevening": 67,
    "afternoon": 3,
    "cu": 33,
    "by": 20,
    "cee": 26,
    "you": 187,
    "later": 94,
    "night": 117,
    "bye": 21,
    "goodbye": 66,
    "have": 73,
    "a": 2,
    "nice": 116,
    "day": 36,
    "see": 144,
    "around": 10,
    "yes": 186,
    "y": 184,
    "indeed": 84,
    "of": 121,
    "course": 32,
    "that": 163,
    "sounds": 151,
    "correct": 31,
    "no": 118,
    "n": 112,
    "never": 114,
    "i": 81,
    "don": 43,
    "t": 158,
    "think": 166,
    "so": 148,
    "like": 99,
    "way": 175,
    "not": 119,
    "really": 133,
    "perfect": 123,
    "great": 70,
    "amazing": 6,
    "feeling": 55,
    "king": 92,
    "wonderful": 180,
    "am": 5,
    "very": 172,
    "going": 64,
    "to": 169,
    "save": 141,
    "the": 164,
    "world": 182,
    "super": 156,
    "stoked": 154,
    "extremely": 51,
    "my": 111,
    "was": 174,
    "horrible": 78,
    "sad": 140,
    "feel": 54,
    "well": 176,
    "disappointed": 39,
    "m": 103,
    "unhappy": 171,
    "extremly": 52,
    "saad": 139,
    "are": 9,
    "bot": 18,
    "human": 80,
    "talking": 160,
    "what": 177,
    "is": 87,
    "__number__": 1,
    "solve": 150,
    "this": 168,
    "equation": 48,
    "3x": 0,
    "how": 79,
    "do": 40,
    "find": 57,
    "square": 152,
    "root": 137,
    "explain": 50,
    "newton": 115,
    "third": 167,
    "law": 95,
    "gravity": 69,
    "does": 42,
    "photosynthesis": 124,
    "work": 181,
    "python": 130,
    "function": 60,
    "write": 183,
    "loop": 101,
    "in": 83,
    "java": 89,
    "recursion": 134,
    "need": 113,
    "career": 24,
    "guidance": 72,
    "should": 145,
    "choose": 29,
    "can": 23,
    "suggest": 155,
    "for": 58,
    "me": 107,
    "know": 93,
    "which": 178,
    "job": 90,
    "right": 136,
    "start": 153,
    "tech": 161,
    "skills": 147,
    "become": 15,
    "software": 149,
    "developer": 38,
    "data": 35,
    "scientist": 143,
    "ai": 4,
    "choice": 28,
    "doctor": 41,
    "best": 16,
    "careers": 25,
    "medical": 108,
    "field": 56,
    "long": 100,
    "it": 88,
    "take": 159,
    "surgeon": 157,
    "business": 19,
    "an": 7,
    "mba": 106,
    "entrepreneur": 47,
    "available": 12,
    "marketing": 104,
    "industries": 85,
    "growing": 71,
    "fast": 53,
    "jobs": 91,
    "will": 179,
    "be": 14,
    "demand": 37,
    "future": 61,
    "top": 170,
    "engineers": 46,
    "improve": 82,
    "leadership": 96,
    "technical": 162,
    "learn": 97,
    "remote": 135,
    "from": 59,
    "home": 77,
    "as": 11,
    "engineer": 45,
    "interested": 86,
    "love": 102,
    "coding": 30,
    "pursue": 128,
    "science": 142,
    "give": 62,
    "notes": 120,
    "on": 122,
    "physics": 125,
    "show": 146,
    "previous": 126,
    "year": 185,
    "questions": 131,
    "math": 105,
    "provide": 127,
    "chemistry": 27,
    "pyqs": 129,
    "biology": 17,
    "quiz": 132,
    "want": 173,
    "b": 13,
    "c": 22,
    "d": 34,
    "answer": 8
  },
  "intent": {
    "greet": 17,
    "goodbye": 16,
    "affirm": 0,
    "deny": 15,
    "mood_great": 18,
    "mood_unhappy": 19,
    "bot_challenge": 14,
    "ask_math_question": 9,
    "ask_science_question": 12,
    "ask_coding_question": 8,
    "ask_career_advice": 1,
    "ask_career_in_tech": 5,
    "ask_career_in_medical": 4,
    "ask_career_in_business": 3,
    "ask_career_trends": 7,
    "ask_skills_for_career": 13,
    "ask_remote_work": 11,
    "ask_career_recommendation": 6,
    "ask_career_advice_gpt": 2,
    "ask_notes_pyq": 10,
    "start_quiz": 20,
    "submit_answer": 21
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_career_advice_gpt": 1,
    "action_career_recommendation": 2,
    "action_check_answer": 3,
    "action_fetch_notes_pyq": 9,
    "action_start_quiz": 14,
    "utter_ask_math_question": 17,
    "utter_ask_science_question": 18,
    "utter_cheer_up": 19,
    "utter_did_that_help": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_happy": 23,
    "utter_iamabot": 24
  },
  "action_text": null,
  "intent_response_key": null
}